[
  {
    "id": 1,
    "KelimeAdi": "Alemşümul",
    "Anlam": "Evrensel, dünyaya yayılacak ölçüde",
    "Dil": "Arapça",
    "Ornek": "Neden maddemle bu kadar meşgulsün, ne ben ne de senin sanatım dediğin şey zannettiğin kadar mühim değildir, elinden gelirse senin de benim de içimizden konuşan sırra, âlemşümul sevgiye yüksel. (Ahmet H. Tanpınar)"
  },
  {
    "id": 0,
    "KelimeAdi": "Afaki",
    "Anlam": "Gereksiz, önemsiz (söz).",
    "Dil": "Arapça",
    "Ornek": "\u0022Biraz afaki sohbetten sonra oradan kalktık.\u0022 - Ahmet Rasim"
  },
  {
    "id": 3,
    "KelimeAdi": "Ankebüt",
    "Anlam": "“örümcek”",
    "Dil": "Arapça",
    "Ornek": "“Ankebûtî mî nemâned bî mekes / Rızk-rârûzî resân per mî dehed” (Örümcek sineksiz kalmaz, Allah onun günlük rızkını kanat takarak ayağına gönderir)"
  },
  {
    "id": 4,
    "KelimeAdi": "Asude",
    "Anlam": "Rahat, sakin",
    "Dil": "Farsça",
    "Ornek": "\u0022Ölüm asude bahar ülkesidir bir rinde.\u0022 - Yahya Kemal Beyatlı"
  },
  {
    "id": 5,
    "KelimeAdi": "Bahusus",
    "Anlam": "zarf, eskimiş",
    "Dil": "Arapça",
    "Ornek": "\u0022Köşk geniş, ben kalabalığı severim, bahusus etrafımda sizin gibi gençler olursa büsbütün içim açılır.\u0022 - Yakup Kadri Karaosmanoğlu"
  },
  {
    "id": 6,
    "KelimeAdi": "Beyanname",
    "Anlam": "Bir kimsenin resmî bir kuruluşa herhangi bir durumu bildirmek için verdiği çizelge, bildirge",
    "Dil": "Arapça",
    "Ornek": " \u0022Gemilere mal yükleten tüccarlardan beyanname istiyorlarmış.\u0022 - Memduh Şevket Esendal"
  },
  {
    "id": 7,
    "KelimeAdi": "Beynelmilel",
    "Anlam": "Uluslararası",
    "Dil": "Arapça",
    "Ornek": " \u0022Medeniyetin beynelmilel fakat harsın mutlaka millî olduğunu unutmayacağız.\u0022 - Orhan Seyfi Orhon"
  },
  {
    "id": 8,
    "KelimeAdi": "Binaenaleyh",
    "Anlam": "Bundan dolayı, bundan ötürü, bunun için, bunun üzerine",
    "Dil": "Arapça",
    "Ornek": " \u0022Binaenaleyh, bu koruma tedbiri pazarda değil kesiş mahallinde yapılır.\u0022 - Nazım Hikmet"
  },
  {
    "id": 9,
    "KelimeAdi": "Cedel",
    "Anlam": "Tartışma, çekişme, münakaşa etme",
    "Dil": "Arapça",
    "Ornek": "Cihânı ma’reke eylemiş hayâtı cedel (Mehmet Âkif’ten)."
  },
  {
    "id": 10,
    "KelimeAdi": "Cezire",
    "Anlam": "Ada",
    "Dil": "Arapça",
    "Ornek": "Bu cezîre halkının büyükleri ve ekâbirleri enselerinde biraz perçem kor (Kâtip Çelebi’den Seç.)"
  },
  {
    "id": 11,
    "KelimeAdi": "Cihannüma",
    "Anlam": "Evlerde etrâfı seyredebilmek için çatıların üstüne yapılan taraça veya oda, kule.",
    "Dil": "Farsça",
    "Ornek": "“Edirne Cihannümâ Kasrı.”"
  },
  {
    "id": 12,
    "KelimeAdi": "Cüziyat",
    "Anlam": "Değersiz, önemsiz, ufak tefek şeyler",
    "Dil": "Arapça",
    "Ornek": "Bu nücum ilminin cüz’iyâtı idrak edilmez (Kâtip Çelebi’den Seç.)."
  },
  {
    "id": 13,
    "KelimeAdi": "Çehre",
    "Anlam": "Yüz, surat, sîmâ",
    "Dil": "Farsça",
    "Ornek": "Geniş beyaz çehresi yeni doğmuş bir ay gibi parlıyordu (Ömer Seyfeddin)."
  },
  {
    "id": 14,
    "KelimeAdi": "Çeşm",
    "Anlam": "Göz",
    "Dil": "Farsça",
    "Ornek": "Değirmenler döner çeşmim yaşından (Karacaoğlan)"
  },
  {
    "id": 15,
    "KelimeAdi": "Dalalet",
    "Anlam": "Doğru yoldan ayrılma, yoldan çıkma, sapıtma, sapıklık",
    "Dil": "Arapça",
    "Ornek": "Her yanım çepçevre karanlık dolu / Dalâlet kaplamış hep sağı solu (Orhan S. Orhon)."
  },
  {
    "id": 16,
    "KelimeAdi": "Darbımesel",
    "Anlam": "“vurma” ve meѕel “anlamlı söz” ile ḍarb-ı meѕel)",
    "Dil": "Arapça",
    "Ornek": "Darbımeselde, “Eğer her uçan kuş incir yeseydi bir dînâra incir bulunmazdı” demişlerdir (Kâtip Çelebi’den Seç.)."
  },
  {
    "id": 17,
    "KelimeAdi": "Darülfünun",
    "Anlam": "Üniversite",
    "Dil": "Arapça",
    "Ornek": "Medreseden sonra dârülfünûnu da tamamlamıştı (Ömer Seyfeddin"
  },
  {
    "id": 18,
    "KelimeAdi": "Divane",
    "Anlam": "Kendini duygularının coşkunluğuna bırakmış, akılla ilgisini kesmiş, aşkın buyruğu altına girmiş olan kimse, meczup, şeydâ",
    "Dil": "Farsça",
    "Ornek": "Dünyâdan el çek ey dîvâne gönlüm (Pir Sultan Abdal)"
  },
  {
    "id": 19,
    "KelimeAdi": "Ebediyet",
    "Anlam": "Ebedîlik, sonsuzluk, ölümsüzlük",
    "Dil": "Arapça",
    "Ornek": "O eserler bugün defîne midir / Ebediyyette bir hazîne midir (Yahyâ Kemal). "
  },
  {
    "id": 20,
    "KelimeAdi": "Edevat",
    "Anlam": "İş yapmak için kullanılan âletler, takımlar, avadanlık",
    "Dil": "Arapça",
    "Ornek": "Merak erbâbı, mensup oldukları meslekte vücûda getirdikleri âsârı ne derecede severlerse bu âsârın vesâil-i îcâdı olan edevâta dahi hemen o kadar muhabbet ederler (Muallim Nâci). "
  },
  {
    "id": 21,
    "KelimeAdi": "Edip",
    "Anlam": "Edebî yazılar yazan kimse, edebî nesir yazarı",
    "Dil": "Arapça",
    "Ornek": "Süleyman Nazif edîbimizdi, son büyük edîbimiz (Ahmet Hâşim). "
  },
  {
    "id": 22,
    "KelimeAdi": "Edna",
    "Anlam": "Çok (daha, en, pek) aşağı, âdî",
    "Dil": "Arapça",
    "Ornek": "Sevmem güzelin ednâsın / Gayriye gönül vermesin (Karacaoğlan)"
  },
  {
    "id": 23,
    "KelimeAdi": "Fahri",
    "Anlam": "Bir ücret karşılığı olmadan, sırf şeref ve iftihar vesîlesi olmak üzere verilen (pâye), onursal",
    "Dil": "Arapça",
    "Ornek": "“Fahrî çalışıyorum.” Fahrî olarak bu hizmeti görürüm (Ömer Seyfeddin). "
  },
  {
    "id": 24,
    "KelimeAdi": "Fasıla",
    "Anlam": "İki şeyi birbirinden ayıran açıklık, boşluk, ara, aralık",
    "Dil": "Arapça",
    "Ornek": "“İki saat fâsıla ile geldiler.” Uzunca fâsılalarla bir iki silâh patlıyor (Reşat N. Güntekin)."
  },
  {
    "id": 25,
    "KelimeAdi": "Fevkalbeşer",
    "Anlam": "İnsan üstü",
    "Dil": "Arapça",
    "Ornek": "“Fevkalbeşer bir kuvvet.” Fakat ben, müfekkiremin şe’niyetlere karşı bu hürriyetini kazanacak kadar fevkalbeşer bir realizme yükselmiş olabilir miydim? (Peyâmi Safâ)."
  },
  {
    "id": 26,
    "KelimeAdi": "Filhakika",
    "Anlam": "Gerçekten, hakîkatte, doğrusu",
    "Dil": "Arapça",
    "Ornek": "Filhakîka Yûnus, Moğol istîlâsının azdığı devirde büyüdü (Ahmet H. Tanpınar). "
  },
  {
    "id": 27,
    "KelimeAdi": "Garabet",
    "Anlam": "Gariplik, tuhaflık, acâyiplik",
    "Dil": "Arapça",
    "Ornek": "Her hâli acip ve garip olan ve garâbet-i ahvâli hikâye edilip edilip de bitirilmeyen insan kısmında işte bu garâbet de vardır (Ahmed Midhat Efendi)"
  },
  {
    "id": 28,
    "KelimeAdi": "Gaybubet",
    "Anlam": "Göz önünde olmama, hazır ve görünürde bulunmama, başka yerde olma",
    "Dil": "Arapça",
    "Ornek": "Bahtiyar addolunmasın mı o insan ki gaybûbeti millettaşı olmayan insanları da müteessir eder (Muallim Nâci)."
  },
  {
    "id": 29,
    "KelimeAdi": "Gülistan",
    "Anlam": "Gül bahçesi, gülü çok olan yer, gülşen, gülzar",
    "Dil": "Farsça",
    "Ornek": "Nesîm-i lutfu her gülistâna feyz-bahşâdır (Fıtnat Hanım). Harâbe hâlini kesb eylemiş gülistânım (Muallim Nâci"
  },
  {
    "id": 30,
    "KelimeAdi": "Hacet",
    "Anlam": "Gerek duyulan, muhtaç olunan şey, ihtiyaç",
    "Dil": "Arapça",
    "Ornek": "Eğer helâl yoldan kazanmaya gücü yoksa o vakit şüpheli yerlerden ve hâcetini karşılayacak kadar olmalı (Kâtip Çelebi’den Seç.)"
  },
  {
    "id": 31,
    "KelimeAdi": "Hakimiyet",
    "Anlam": "Hâkim olma, buyruğunu yürütme durumu, hükümranlık, egemenlik",
    "Dil": "Arapça",
    "Ornek": " Fakat ancak bir tek ülkeye sâhip ise ona melik denir ve eğer hâkimiyeti sâdece bir şehre münhasır kalırsa ona melik de denmez sultan da (Kâtip Çelebi’den Seç.). "
  },
  {
    "id": 32,
    "KelimeAdi": "Hamuşan",
    "Anlam": "Susmuş olanlar, sessizler” mec. Ölmüş olanlar",
    "Dil": "Farsça",
    "Ornek": "Galata Kule Kapısı Mevlevîhânesi, Şeyh Gālib ve çok sevdiği Esrar Dede gibi en büyük iki şâirin yanı sıra 70 kadar dîvan sâhibi şâir ve birçok besteciler, bilginler, mesnevîhanlar yetiştirmiştir. Bunların bir kısmı Mevlevîhâne’nin “Hâmûşan” (Susmuşlar) adı verilen mezarlığında gömülüdür (Ahmet Kabaklı)."
  },
  {
    "id": 33,
    "KelimeAdi": "Haşmetmeap",
    "Anlam": "Osmanlı Devleti’nde yabancı kral ve imparatorlar için kullanılan “haşmet sâhibi” anlamında unvan sözü, majeste.",
    "Dil": "Arapça",
    "Ornek": "haşmetmeapları geldiğinden beri izliyorum seni, hiç fark etmedin bile."
  },
  {
    "id": 34,
    "KelimeAdi": "İdadi",
    "Anlam": "Osmanlı eğitim sisteminde yüksek okullara öğrenci yetiştiren orta dereceli okul, lise",
    "Dil": "Arapça",
    "Ornek": "Binâenaleyh taşralarda bulunan îdâdiyeler harbiyeye tahvil olunmak ve hiç olmazsa her ordu merkezinde… (Nâmık Kemal"
  },
  {
    "id": 35,
    "KelimeAdi": "İbraz",
    "Anlam": "gizlendikten sonra ortaya çıkmak",
    "Dil": "Arapça",
    "Ornek": "Dünyâda hangi hükûmet bu azamette bir kuvve-i kāhire ibrâzına muktedir olabilir? (Nâmık Kemal"
  },
  {
    "id": 36,
    "KelimeAdi": "İhtilaf",
    "Anlam": "Anlaşmazlık, uyuşmazlık",
    "Dil": "Arapça",
    "Ornek": "Yoktur olarda ihtilâf günden ayan Hak bî-hilâf / Her işleri Hakk’a muzâf rûh eylemiş Yezdan kamu (Niyâzî-i Mısrî). "
  },
  {
    "id": 37,
    "KelimeAdi": "İstihkak",
    "Anlam": "Hakkı olma, hak etme, liyâkat kazanma, lâyık olma",
    "Dil": "Arapça",
    "Ornek": "Bunun çok mertebeye istihkākı vardır (Kâtip Çelebi’den Seç.)."
  },
  {
    "id": 38,
    "KelimeAdi": "Jale",
    "Anlam": "Sabahları yaprak ve çiçeklerde görülen su damlaları, çiy, şebnem",
    "Dil": "Farsça",
    "Ornek": "Şafak, bulut, gece, mehtâb, jâle, gonca-i ter / Siyâh saçların altında bir likā-yı seher (Tevfik Fikret). Ağzı bir goncadır, dişleri jâle (Enis B. Koryürek)."
  },
  {
    "id": 39,
    "KelimeAdi": "Jülide",
    "Anlam": "Karmakarışık, dağınık, birbirine girmiş",
    "Dil": "Farsça",
    "Ornek": "Habâb-ı eşk içinde mûy-i jûlîdemle hoş-hâlim / Başımda bu hümâyun-sâye ol âlî binâdandır (Fuzûlî"
  },
  {
    "id": 40,
    "KelimeAdi": "Kadirşinas",
    "Anlam": "Değerli kimselere lâyık oldukları kıymeti veren, kıymetlerini bilen, ona göre muâmele eden, kadir bilir (kimse",
    "Dil": "Arapça",
    "Ornek": "Sen Süleyman gibi bir kadirşinâsın ocağında yetiştiğine hamdet (Rûşen E. Ünaydın)."
  },
  {
    "id": 41,
    "KelimeAdi": "Keşmekeş",
    "Anlam": "Karışıklık",
    "Dil": "Farsça",
    "Ornek": "Hademe doğru dürüst isimlerini söyleyemez, bir keşmekeştir gider (Reşat N. Güntekin)."
  },
  {
    "id": 42,
    "KelimeAdi": "Kudema",
    "Anlam": "Eskiden yaşamış olanlar, eski insanların ileri gelenleri, eskiler",
    "Dil": "Arapça",
    "Ornek": "Kudemânın görüp âsârını biz zevk ettik / Kudemâ görmedi hayfâ bizim âsârımızı (Nâbî – Ö.T.S.). "
  },
  {
    "id": 43,
    "KelimeAdi": "Küsuf",
    "Anlam": "Güneş tutulması",
    "Dil": "Arapça",
    "Ornek": "Gelmesin cânâ cemâlin âfitâbına küsûf / Ermesin ömrün dırahtı berkine bâd-ı hazan (Mihrî). Küsûf içinde kalan âfitâba benzettim (Abdülhak Hâmit’ten)."
  },
  {
    "id": 44,
    "KelimeAdi": "Lafügüzaf",
    "Anlam": "Boş lakırdı, yersiz söz",
    "Dil": "Farsça",
    "Ornek": "Şâirim ammâ ki etmem bîhûde lâfügüzâf / Ehl-i tab’ u dânişe mâhiyyetim günden ayan (Ziyâ Paşa’dan)."
  },
  {
    "id": 45,
    "KelimeAdi": "Latife",
    "Anlam": "Güldürmek, eğlendirmek amacıyle söylenen güzel ve nükteli söz veya hikâye, şaka",
    "Dil": "Arapça",
    "Ornek": "Hayır, latîfeyi bir yana bırakın (Ahmed Midhat Efendi). "
  },
  {
    "id": 46,
    "KelimeAdi": "Levazım",
    "Anlam": "Silâhlı kuvvetlerin cephâne ve silâh dışında kalan yiyecek, giyecek maddeleri, çeşitli âlet ve araç gibi ihtiyaçları",
    "Dil": "Arapça",
    "Ornek": "Levâzım deposu.” Anadolu şehirleri, kasabaları, köyleri harıl harıl levâzım gönderirler. Hisar yüksele yüksele ağustosun yirmi sekizinci günü büyük ve küçük kuleleriyle, burçlarıyle, surlarıyle bugünkü harap çerçevesi içinde göründüğü gibi bembeyaz meydana çıkar (Yahyâ Kemal)."
  },
  {
    "id": 47,
    "KelimeAdi": "Liyakat",
    "Anlam": "Lâyık olma, uygunluk",
    "Dil": "Arapça",
    "Ornek": "Benim vezir oluşum liyâkatimin muktezâsı değil sadâkatimin mükâfâtıdır (Fâik Reşat). "
  },
  {
    "id": 48,
    "KelimeAdi": "Mağfiret",
    "Anlam": "Allah\u0027ın lutuf ve merhamet ederek kullarının günahlarını affetmesi, bağışlaması, yarlıgama",
    "Dil": "Arapça",
    "Ornek": "Nûr-ı rahmet niye güldürmeye rûy-i siyehim / Tanrı\u0027nın mağfiretinden de büyük mü günehim (Şinâsî’den). Kubben altında bu cumhûra bakarken şimdi / Senelerden beri rü\u0027yâda görüp özlediğim / Cedlerin mağfiret iklîmine girmiş gibiyim (Yahyâ Kemal)."
  },
  {
    "id": 49,
    "KelimeAdi": "Mahremiyet",
    "Anlam": "Mahrem olma durumu, bir kimsenin gizli özelliği",
    "Dil": "Arapça",
    "Ornek": "Olur mu böyle, bütün bir geceyi / Bir mısrâın mahremiyetinde geçirmek (Orhan V. Kanık)."
  },
  {
    "id": 50,
    "KelimeAdi": "Mefhum",
    "Anlam": "Bir sözün veya kelimenin taşıdığı, ifâde ettiği mânâ, anlam, kavram",
    "Dil": "Arapça",
    "Ornek": "Irk mefhûmunu târihten evvele kadar geri götürmek lâzımdır (Refik H. Karay). "
  },
  {
    "id": 51,
    "KelimeAdi": "Muasır",
    "Anlam": "aynı devirde yaşamak",
    "Dil": "Arapça",
    "Ornek": "Muâsır medeniyet.” Ben Kur’ân’ı her cihetten ve her noktadan tetkik ettim, her kelimesinde büyük hikmetler gördüm. Sana muâsır olamadığımdan müteessirim yâ Muhammed! (Prens Bismark’tan Terc.). "
  },
  {
    "id": 52,
    "KelimeAdi": "Nadide",
    "Anlam": "Görülmemiş, eşi benzeri olmayan",
    "Dil": "Farsça",
    "Ornek": "Sevdiğimin etrâfına yeryüzünün bütün tılısımlı güzelliklerini, nâdîde kıymetlerini yağdırmak istedim (Safiye Erol)"
  },
  {
    "id": 53,
    "KelimeAdi": "Namütenahi",
    "Anlam": "Sonsuz, sonu sınırı olmayan",
    "Dil": "Farsça",
    "Ornek": "Biter mi bitti denilmekle nûr-ı nâmütenâhî / Nefesle kābil-i itfâ mıdır çerâğ-ı ilâhî (Muallim Nâci). "
  },
  {
    "id": 54,
    "KelimeAdi": "Nazenin",
    "Anlam": "İşveli, cilveli, nazlı",
    "Dil": "Farsça",
    "Ornek": "Bilen hâk-i Sitanbul’dur rüsûm-ı şîve vü nâzı / Kenârın dilberi nâzik de olsa nâzenîn olmaz (Nâbî’den). "
  },
  {
    "id": 55,
    "KelimeAdi": "Nümayiş",
    "Anlam": "Gösteri",
    "Dil": "Farsça",
    "Ornek": "Fransa ve İsviçre’de İtalyan amele az çok gürültülü nümâyişlerle istiskal ediliyor (Cenap Şahâbeddin). "
  },
  {
    "id": 56,
    "KelimeAdi": "Payitaht",
    "Anlam": "Başkent, başşehir, merkez-i hükûmet",
    "Dil": "Farsça",
    "Ornek": "Mezbûrun pâyitahta gelmezden önce ve sonra nice mûteber gazâları vardır (Kâtip Çelebi’den)"
  },
  {
    "id": 57,
    "KelimeAdi": "Pejmürde",
    "Anlam": "Eski püskü, pis, yıpranmış, yırtık",
    "Dil": "Farsça",
    "Ornek": "Hey’et-i câmeleri pejmürde / Zinde ammâ görünür dil mürde (Enderunlu Fâzıl’dan). Üstü başı pejmürde idi (Yâkup K. Karaosmanoğlu’ndan)."
  },
  {
    "id": 58,
    "KelimeAdi": "Piraye",
    "Anlam": "Süs, ziynet",
    "Dil": "Farsça",
    "Ornek": "Emr ü nehyin âlemin pîrâyesi / Kavl ü fi’lin âdemin sermâyesi (Gülşehrî)."
  },
  {
    "id": 59,
    "KelimeAdi": "Rahle",
    "Anlam": "Kitap okumak veya yazı yazmak üzere önüne oturulan, açılır kapanır alçak tahta masa",
    "Dil": "Arapça",
    "Ornek": "Ders aldığı rahle beyaz gül ağacından mıydı? (Ömer Seyfeddin)."
  },
  {
    "id": 60,
    "KelimeAdi": "Rehavet",
    "Anlam": "Gevşeklik, kendini koyuverme, ağırlık, tembellik",
    "Dil": "Arapça",
    "Ornek": "Topla, fırlat ne varsa taş, iğne / Şu muhîtin ser-i rehâvetine (Tevfik Fikret). "
  },
  {
    "id": 61,
    "KelimeAdi": "Ruhiyat",
    "Anlam": "Ruh bilimi, psikoloji ilmi",
    "Dil": "Arapça",
    "Ornek": "Kadın rûhiyâtını tahlilde üstat olan bir edip… (Ahmet Hâşim). "
  },
  {
    "id": 62,
    "KelimeAdi": "Safderun",
    "Anlam": "İçi temiz olduğu için kolay aldatılabilen, bön",
    "Dil": "Arapça",
    "Ornek": "Târihin özü sözü doğru bir mahlûk olduğuna îman etmek için insan haylice safderun olmalı (Cenap Şahâbeddin). "
  },
  {
    "id": 63,
    "KelimeAdi": "Server",
    "Anlam": "Bir topluluğun en ileri geleni, başkan, reis",
    "Dil": "Farsça",
    "Ornek": "Ol sözü şîrîn ü ol cismi arı / Enbiyâ vü evliyânın serveri (Süleyman Çelebi"
  },
  {
    "id": 64,
    "KelimeAdi": "Serzeniş",
    "Anlam": "Başa kakma, sitem, takaza",
    "Dil": "Farsça",
    "Ornek": "Gāliba aşk ve muhabbet nedir bilmiyorsun diye serzenişler ederdi (Âlî Bey). "
  },
  {
    "id": 65,
    "KelimeAdi": "Şaheser",
    "Anlam": "Mükemmel ve çok üstün eser",
    "Dil": "Farsça",
    "Ornek": "Mîmârînin en büyük şâheserleri şimdiye kadar mâbedler ve merkadler olmuştur (Ahmet Hâşim)."
  },
  {
    "id": 66,
    "KelimeAdi": "Şahika",
    "Anlam": "Dağ tepesi, doruk",
    "Dil": "Arapça",
    "Ornek": "Bir dağ silsilesinin şâhikalarını anlamak için nasıl o havâlinin arâzi şekillerini ve silsilenin bütün uzanışını bilmek lazımsa, o şâhikalara benzetebileceğimiz şâheserler için de aynı usûlü tatbik mecbûriyetindeyiz (Fuat Köprülü). "
  },
  {
    "id": 67,
    "KelimeAdi": "Şebnem",
    "Anlam": "Çiy",
    "Dil": "Farsça",
    "Ornek": "İntizârım sanadır subha dek ey mihr-i münîr / Berg-i hâtırda olan şebnem-i ümmîd gibi (Nâilî). "
  },
  {
    "id": 68,
    "KelimeAdi": "Taharet",
    "Anlam": "Temiz olma, temizlik",
    "Dil": "Arapça",
    "Ornek": "Böyle mahbes ve menfâ namzetlerinden mürekkep bir ordunun zâyiâtı memleket için bir nevi tahâret olduğuna göre İngiltere bugün muhârebe meydanlarında dökülen kana acımamakta ne kadar haklı (Cenap Şahâbeddin)."
  },
  {
    "id": 69,
    "KelimeAdi": "Takriz",
    "Anlam": "Bir eseri hakkında bir yazı yazarak övme",
    "Dil": "Arapça",
    "Ornek": "Ziyâ Paşa’nın Osman Nevres Dîvânı için yazdığı meşhur takriz dîvânın baskı nüshasında mevcuttur (İskender Pala)."
  },
  {
    "id": 70,
    "KelimeAdi": "Tekamül",
    "Anlam": "Olgunlaşma, olgunluk",
    "Dil": "Arapça",
    "Ornek": "Ona bâzı unsurlar, meselâ büyük bir tekâmül mîrâsı ve çalışma imkânları hazırlamış (Ahmet H. Tanpınar). "
  },
  {
    "id": 71,
    "KelimeAdi": "Uhrevi",
    "Anlam": "Âhirete âit, öbür dünya ile ilgili. Karşıtı",
    "Dil": "Arapça",
    "Ornek": "Hür ve engin vatanın hem gece hem gündüzüne / Uhrevî bir kapı açmış buradan gökyüzüne / Tâ ki geçsin ezelî rahmete rûh orduları (Yahyâ Kemal)."
  },
  {
    "id": 72,
    "KelimeAdi": "Ukubat",
    "Anlam": "Ukūbetler, cezâlar",
    "Dil": "Arapça",
    "Ornek": "Yâ şeyh! Bu köle eşedd-i ukūbâta müstahak iken bu kadar mükâfâta lâyık görülmesi nedendir? (Fâik Reşat)."
  },
  {
    "id": 73,
    "KelimeAdi": "Vakıa",
    "Anlam": "Olmuş olan şey, geri çevrilmesi mümkün olmayan olay, olgu",
    "Dil": "Arapça",
    "Ornek": "Vâkıalara dayanarak anlatmak sûretiyle iş başındakilerin dikkatini çekmeğe çok çalışmıştır (Kâtip Çelebi’den Seç.). "
  },
  {
    "id": 74,
    "KelimeAdi": "Varidat",
    "Anlam": "Gelirler, gelir [Tekil anlamında da kullanılır]",
    "Dil": "Arapça",
    "Ornek": "Hiç, bir adam vâridâtının yarısından ziyâdesini ev kirâsı verir mi? (Ömer Seyfeddin)."
  },
  {
    "id": 75,
    "KelimeAdi": "Vusul",
    "Anlam": "Ulaşma, erişme, varma, muvâsalat",
    "Dil": "Arapça",
    "Ornek": "Zîrâ Hakk’a vusulden sonra rücû olmaz (İsmâil Hakkı Bursevî)."
  },
  {
    "id": 76,
    "KelimeAdi": "Yegane",
    "Anlam": "Tek, biricik",
    "Dil": "Farsça",
    "Ornek": "Halbuki sebeb-i zâhirî hemen hiçbir zaman sebeb-i yegâne olamaz (Cenap Şahâbeddin). "
  },
  {
    "id": 77,
    "KelimeAdi": "Yelda",
    "Anlam": "Aralık ayında en uzun geceli altı günlük müddet",
    "Dil": "Farsça",
    "Ornek": "En küçük bir şu’le-i şafak görünmeyen bir şeb-i yeldâ içinde idi (Sâmipaşazâde Sezâî)"
  },
  {
    "id": 78,
    "KelimeAdi": "Zaruret",
    "Anlam": "Mecbûriyet, zorunluluk",
    "Dil": "Arapça",
    "Ornek": "Zarûretler memnû olan şeyleri mubah kılar (Cevdet Paşa). "
  },
  {
    "id": 79,
    "KelimeAdi": "Ziyade",
    "Anlam": "Fazla, çok",
    "Dil": "Arapça",
    "Ornek": "Birden ziyâde idiler (Ömer Seyfeddin)."
  },
  {
    "id": 80,
    "KelimeAdi": "Zümre",
    "Anlam": "Topluluk, grup, câmia, sınıf",
    "Dil": "Arapça",
    "Ornek": "Kibar zümresinden birçokları cenâze alayında bulundular (Ahmed Midhat Efendi). "
  }
]